/* Rate adjustment slider checkbox */
"Adjust rate:" = "Přizpůsobit rychlost:";

/* label for the unit in the box for character limit */
"characters" = "znaků";

/* Label for hotkey recorder for 'clicking' the current note being spoken */
"Click Note" = "Poznámka";

/* Label for speech faster */
"Fast:" = "Rychle:";

/* Label for box containing global hot keys for the speech display */
"Global Hotkeys:" = "Kl. zkratky:";

/* Limit speech display to a given amount of characters */
"Limit to" = "Omezit na";

/* Label for hotkey recorder for pause/resume the speech display */
"Pause/Resume" = "Přerušit/Pokračovat";

/* Label for hotkey recorder for skipping the current note */
"Skip Note" = "Přeskočit poznámku";

/* Label speech slower */
"Slow" = "Pomalu";

/* The voice chosen as the system voice in the Speech preference pane */
"System Default" = "Výchozí (systémové)";

/* No comment provided by engineer. */
"This is a preview of the %@ voice." = "Toto je vzorek hlasu %@.";

/* Label for popup with voices */
"Voice:" = "Hlas:";

/* Volume adjustment checkcbox */
"Volume:" = "Hlasitost:";

